[
  {
    id: 1,
    name: 'кирпич',
  },
  {
    id: 2,
    name: 'штукатурка',
  },
  {
    id: 3,
    name: 'керамическая плитка',
  },
  {
    id: 4,
    name: 'пластикат',
  },
  {
    id: 5,
    name: 'бетонная плитка',
  },
  {
    id: 6,
    name: 'оборудование (сталь)',
  },
  {
    id: 7,
    name: 'чистый металл',
  },
  {
    id: 8,
    name: 'строительный мусор',
  },
  {
    id: 9,
    name: 'грунт',
  },
  {
    id: 11,
    name: 'чугунная плитка',
  },
  {
    id: 12,
    name: 'металлическая плитка',
  },
  {
    id: 16,
    name: 'бетон (пол)',
  },
  {
    id: 17,
    name: 'дерево',
  },
  {
    id: 18,
    name: 'Железобетон',
  },
  {
    id: 19,
    name: 'Прочее',
  },
  {
    id: 20,
    name: 'Камень',
  },
  {
    id: 21,
    name: 'Металлическое перекрытие',
  },
  {
    id: 22,
    name: 'Стальные перегородки',
  },
  {
    id: 23,
    name: 'деревянное перекрытие',
  },
  {
    id: 24,
    name: 'деревянный паркет',
  },
  {
    id: 45,
    name: 'теплоизоляция',
  },
  {
    id: 46,
    name: 'стяжка',
  },
  {
    id: 47,
    name: 'Цельное оборудование',
  },
  {
    id: 48,
    name: 'ЖРО',
  },
  {
    id: 49,
    name: 'Осадок',
  },
  {
    id: 50,
    name: 'Хвосты гидрометаллургического, химико-металлургического, разделительного и сублиматного производств,пульпы, образующиеся после нейтрализации',
  },
]